const faqContent = [
  {
    title: "Харилцагчийн үйлчилгээтэй хэрхэн холбогдох вэ?",
    description:
      "Нуурын нууранд амьдралын сумнаас өөр онилсон зүйл байхгүй. Morbi aquiquet pulvinar orci non vulputate. Ачааны машинууд жирэмсэн болтол. Заримдаа өлсгөлөнг хүлээж байгаа бөгөөд өмнө нь хоолойд хамгийн түрүүнд тохиолддог. Харин dui давхаргын ажилтан, энэ нь том эдлэнд чиглэсэн биш юм. Дараа нь Euismod хүүхэлдэйн кинонд цугларах болно. Заримдаа өлсгөлөнг хүлээж байгаа бөгөөд өмнө нь хоолойд хамгийн түрүүнд тохиолддог. Энэ нь цэвэр салат хэрэгтэй.",
    points: [
      "Бид амьдарч байгаа боловч ачааны машины хаалганы нум, амьдрал байхгүй.",
      "Бүхэл бүтэн амьдрал, нуур зүгээр л исгэж байна. Сагсан бөмбөгийн аль алинд нь биш.",
      "Одоо инээд зусардаж байна, гэхдээ үргэлж сумаар биш.",
      "Бүгд их гунигтай байсан",
    ],
  },
  {
    title: "Вэбсайтад хариу өгөхөд цаг хугацаа шаардагддаг, хэрхэн сайжруулах вэ?",
    description:
      "Нуурын нууранд амьдралын сумнаас өөр онилсон зүйл байхгүй. Morbi aquiquet pulvinar orci non vulputate. Ачааны машинууд жирэмсэн болтол. Заримдаа өлсгөлөнг хүлээж байгаа бөгөөд өмнө нь хоолойд хамгийн түрүүнд тохиолддог. Харин dui давхаргын ажилтан, энэ нь том эдлэнд чиглэсэн биш юм. Дараа нь Euismod хүүхэлдэйн кинонд цугларах болно. Заримдаа өлсгөлөнг хүлээж байгаа бөгөөд өмнө нь хоолойд хамгийн түрүүнд тохиолддог. Энэ нь цэвэр салат хэрэгтэй.",
    points: [
      "Бид амьдарч байгаа боловч ачааны машины хаалганы нум, амьдрал байхгүй.",
      "Бүхэл бүтэн амьдрал, нуур зүгээр л исгэж байна. Сагсан бөмбөгийн аль алинд нь биш.",
      "Одоо инээд зусардаж байна, гэхдээ үргэлж сумаар биш.",
      "Бүгд их гунигтай байсан",
    ],
  },
  {
    title: "Элемент нь урд талын гишүүдэд чиглэгддэг.",
    description:
      "Aenean-ийн аз жаргалд өвдөлт хэрэгтэй. Жасмин масс. Хамтрагчидтайгаа нийлээд уулс өд, их түлхэлт төрүүлж, хөгийн хулгана төрнө. Тэр болтол хичнээн муур, ultricies биш, хүүхдүүд хөлбөмбөг, хэн үнэ, салат.",
    points: [
      "Бид амьдарч байгаа боловч ачааны машины хаалганы нум, амьдрал байхгүй.",
      "Бүхэл бүтэн амьдрал, нуур зүгээр л исгэж байна. Сагсан бөмбөгийн аль алинд нь биш.",
      "Одоо инээд зусардаж байна, гэхдээ үргэлж сумаар биш.",
      "Бүгд их гунигтай байсан",
    ],
  },
  {
    title: "Би захиалгаа хэрхэн хянах вэ?",
    description:
      "Aenean-ийн аз жаргалд өвдөлт хэрэгтэй. Жасмин масс. Хамтрагчидтайгаа нийлээд уулс өд, их түлхэлт төрүүлж, хөгийн хулгана төрнө. Тэр болтол хичнээн муур, ultricies биш, хүүхдүүд хөлбөмбөг, хэн үнэ, салат. Зөөлөн хөлтэй бөмбөг гэж байдаггүй. Бүрэн гар. Маргааш уураг.",
  },
  {
    title: "Програмыг суулгаж чадсангүй, системийн мэдээллийг хэрхэн шинэчлэх вэ?",
    description:
      "Aenean-ийн аз жаргалд өвдөлт хэрэгтэй. Жасмин масс. Хамтрагчидтайгаа нийлээд уулс өд, их түлхэлт төрүүлж, хөгийн хулгана төрнө. Тэр болтол хичнээн муур, ultricies биш, хүүхдүүд хөлбөмбөг, хэн үнэ, салат. Зөөлөн хөлтэй бөмбөг гэж байдаггүй. Бүрэн гар. Маргааш уураг.",
  },
];

export { faqContent };
